TargetApplication=6.1
Author=Vasyl
SourceLANGID=1033
LANGID=1058
Generator=DKLang Translation Editor v3.0
LastModified=2008-09-23 09:57:03

[Constants]
00000002=Змінений
00000003=Файл
00000004=був змінений іншою програмою, поновити файл? - Ви можете втратити Ваші власні зміни... далі?
00000005=Вибраний браузер не знайдено. Щоб показати дані з налагоджувача, потрібно вказати браузер в налаштуваннях.
00000006=Усі файли (*.*)
00000007=Усі формати
00000008=не знайдено!
00000009=Версія phpDesigner 2008 -
00000010=- поточна версія!
00000011=Підтверджуєте видалення елементу?
00000012=Видалити вибрану програму?
00000013=Видалити вибране FTP-з'єднання?
00000014=Видалити вибрані елементи?
00000015=Перейменувати файл
00000016=Введіть нову назву і розширення:
00000017=Назву файлу не змінено! Файл не збережено!
00000018=Файл з цим ім'ям існує! Файл не перейменовано!
00000019=Повернути файл?
00000020=Прозорий режим буде відключено після наступного запуску програми.
00000021=Прозорий режим: Вимкнено
00000022=Бібліотека коду не ініціалізована!
00000023=Нажаль, файл довідки не знайдено...
00000024=Пошук функції
00000025=в PHP довідці.
00000026=PHP-Інтерпритатор не знайдено. Будь-ласка, змініть Ваші налаштування, щоб продовжити.
00000027=Шлях до локального серверу не знайдено. Будь-ласка, вкажіть шлях до локального серверу в налаштуваннях.
00000028=Щоб переглянути файл на локальному сервері, потрібно його зберегти.
00000029=Щоб виконати аналіз tidy, файл потрібно зберегти.
00000030=Щоб використовувати можливості SVN, файл потрібно зберегти.
00000031=Текст не знайдено в бібліотеці коду!
00000032=Без назви
00000033=Введіть номер рядка
00000034=Перейти до рядка
00000035=У файлі є зміни, які ще не були збережені.
00000036=Бажаєте зберегти зміни?
00000037=Клаптики коду
00000038=Клаптик
00000039=Довідка PHP
00000040=Вибраний текст
00000041=Файл
00000042=не був збережений
00000043=Можливо файл був позначений тільки для читання.
00000044=вже використовується.
00000045=Файл призначення позначений тільки для читання.
00000046=не знайдено у папці htdocs.
00000047=Щоб переглянути файл локально, потрібно перемістити його в папку htdocs вашого локального серверу.
00000048=Завдання в рядку
00000049=Помилка в рядку
00000050=Створити новий клаптик
00000051=Без назви
00000052=Розумна підсвітка синтаксису
00000053=Помилка PHP!
00000054=Рядок
00000055=Зберегти не вдалося! Не можу з'єднатися з віддаленим сервером
00000056=Проект не завантажено
00000057=Шаблон :: редагувати шаблон
00000058=Без назви
00000059=Шаблон :: Створити новий шаблон
00000060=Клаптик :: редагувати клаптик
00000061=Клаптик :: створити новий клаптик
00000062=Браузер файлів - знімок
00000063=Введіть назву для нового знімку
00000064=Очистити список останніх файлів?
00000065=FTP клієнт...
00000066=Програма пошуку відмінностей та об'єднування файлів...
00000067=HTML Tidy (tidy.exe) не знайдено!
00000068=Ви видаляєте схему розташування
00000069=продовжити?
00000070=Папка проекту не існує!
00000071=Проект
00000072=Зберегти схему розташування
00000073=Зберегти поточну схему розташування як:
00000074=Рядок
00000075=Стовпчик
00000076=TortoiseSVN не знайдено!
00000077=Створити віддалений файл
00000078=Введіть назву файлу:
00000079=Переслати поточний файл на сервер
00000080=Виберіть папку
00000081=Виберіть файли...
00000082=Файли проекту
00000083=Щоб розпочати налагодження файлу
00000084=потрібно зберегти його локально.
00000085=Файл
00000086=було змінено, бажаєте зберегти зміни і продовжити налагодження?
00000087=потрібно зберегти, бажаєте зберегти файл?
00000088=Додати спостерігач
00000089=Властивість:
00000090=Критична помилка Xdebug :
00000091=Сервер Xdebug стартував
00000092=Сервер Xdebug зупинено
00000093=Зупинка сценарію у файлі
00000094=в
00000095=рядку
00000096=WinCacheGrind не знайдено!
00000097=Вивід профайлера потрібно відкрити програмою WinCacheGrind.
00000098=Сеанс
00000099=закінчено
00000100=Запуск
00000101=Продовжити
00000102=(не знайдено активних сеансів)
00000103=стартовано:
00000104=Видалити вибраний елемент?
00000105=Значення не прийнято
00000106=Не запущено
00000107=Пошук в документі закінчено.
00000108=Бажаєте почати знову?
00000109=не можу відкрити!
00000110=Видалити помилку
00000111=Видалити завдання
00000112=Видалити усі пошукові мітки в поточному документі?
00000113=Видалити усі мітки пошуку у всіх відкритих документах?
00000114=Адміністратора схем розташування не знайдено!
00000115=Створити новий файл
00000116=Назва файлу
00000117=Файл вже існує!
00000118=Створити нову папку
00000119=Не можу створити нову папку
00000120=Назва папки:
00000121=Не знайдено програму для пошуку відмінностей і зведення файлів!
00000122=Будь-ласка, змініть налаштування.
00000123=Ви заміняєте
00000124=на
00000125=Продовжити?
00000126=Залежності
00000127=Функції
00000128=Змінні
00000129=Класи
00000130=Конструктор класу
00000131=Деструктор класу
00000132=Розширює
00000133=Імплементує
00000134=Інтерфейси
00000135=Константи
00000136=динамічний
00000137=Функція
00000138=Клас
00000139=Оголошену в
00000140=на
00000141=Опис
00000142=мітка smarty
00000143=змінна smarty
00000144=функція smarty
00000145=змінна
00000146=константа
00000147=фунцкія
00000148=інтерфейс
00000149=розширює
00000150=абстрактний
00000151=заключний
00000152=клас
00000153=імплементує
00000154=ключове слово
00000156=Немає результатів для
00000157=Пробний період phpDesigner 2008 закінчився!
00000158=Якщо Ви бажаєте продовжити користуватися програмою, будь-ласка замовте Вашу ліцензію в
00000159=днів
00000160=день
00000161=Пробний період закінчився
00000162=Введіть ім'я користувача і реєстраційний ключ так само як зображено в реєстраційному листі.
00000163=Якщо у вас виникли питання щодо реєстрації, будь-ласка відвідайте
00000164=Ви успішно закінчили реєстрацію!
00000165=Дякуємо!
00000166=Кнопка1

[fMain]
00000004=Схема розташування
00000007=Зберегти схему розташування
00000008=Видалити схему розташування
00000009=Файл
00000010=Новий...
00000011=Створити новий документ...
00000012=Новий
00000013=Новий файл
00000041=Відкрити
00000042=Відкрити існуючий файл
00000044=Зберегти
00000045=Зберегти файл
00000046=Зберегти як
00000047=Зберегти файл як...
00000048=Зберегти усі
00000049=Зберегти усі файли
00000052=Друкувати
00000053=Друкувати файл
00000054=Скасувати
00000055=Скасувати
00000056=Повторити
00000057=Повторити
00000060=Пошук в інтернеті
00000061=PHP (php.net)
00000062=Google
00000063=Live Пошук (Microsoft)
00000064=Yahoo!
00000065=Altavista
00000066=Wikipedia
00000067=Koders
00000068=Налаштувати пошук в інтернеті...
00000069=Закладки
00000070=Перемкнути
00000071=Перемкнути Закладки
00000072=Закладка 0
00000073=Закладка 1
00000074=Закладка 2
00000075=Закладка 3
00000076=Закладка 4
00000077=Закладка 5
00000078=Закладка 6
00000079=Закладка 7
00000080=Закладка 8
00000081=Закладка 9
00000082=Перейти до
00000083=Перейти до закладок
00000084=Закладка 0
00000085=Закладка 1
00000086=Закладка 2
00000087=Закладка 3
00000088=Закладка 4
00000089=Закладка 5
00000090=Закладка 6
00000091=Закладка 7
00000092=Закладка 8
00000093=Закладка 9
00000094=Попередня закладка
00000095=Наступна закладка
00000096=Буфер обміну
00000097=Вирізати
00000098=Вирізати виділений техт до буферу обміну
00000099=Копіювати
00000100=Копіювати виділений техт до буферу обміну
00000101=Вставити
00000102=Вставити з буферу обміну
00000103=Вікно
00000104=&Організувати значки
00000105=Організувати значки
00000106=Попередній документ
00000107=Попередній файл
00000108=Наступний документ
00000109=Наступний файл
00000110=Розділити горизонтально
00000111=Розділити горизонтально
00000112=Розділити вертикально
00000113=Розділити вертикально
00000114=Каскадувати
00000115=Каскадувати
00000116=HTML
00000117=Посилання
00000118=Посилання
00000119=Зображення
00000120=Зображення
00000121=Таблиця
00000122=Таблиця
00000123=Список
00000124=Список
00000125=Шар
00000126=Шар
00000127=Знайти
00000128=Знайти
00000129=Попередній
00000130=Наступний
00000131=Параграф
00000132=Вирівняти ліворуч
00000133=Вирівняти ліворуч
00000134=Вирівняти по центру
00000135=Вирівняти по центру
00000136=Вирівняти праворуч
00000137=Вирівняти праворуч
00000138=Вирівняти
00000139=Вирівняти
00000140=Новий рядок
00000141=Новий рядок
00000142=Відступ
00000143=Відступ
00000144=Прибрати відступ
00000145=Прибрати відступ
00000146=Форми
00000147=Форма
00000148=Форма
00000149=Текст
00000150=Текст
00000151=Ввід тексту
00000152=Ввід тексту
00000153=Пароль
00000154=Пароль
00000155=Кнопка
00000156=Кнопка
00000157=Кнопка підтвердити
00000158=Кнопка підтвердити
00000159=Кнопка скасувати
00000160=Кнопка скасувати
00000161=Кнопка зображення
00000162=Кнопка зображення
00000163=Кнопка радіо
00000164=Кнопка радіо
00000165=Кнопка відмітки
00000166=Кнопка відмітки
00000167=Низхідне меню
00000168=Низхідне меню
00000169=Переслати файл
00000170=Переслати файл
00000171=Прихований
00000172=Прихований
00000175=Визначити PHP
00000178=мітки phpDocumentor
00000238=Клас, функція, змінна
00000239=Клас, функція, змінна
00000243=Оператори
00000244=Оператори
00000246=Оператор: if
00000248=Оператор: if...else
00000250=Оператор: elseif
00000252=Оператор: while
00000254=Оператор: do..while
00000256=Оператор: for
00000258=Оператор: foreach
00000260=Оператор: break
00000262=Оператор: continue
00000264=Оператор: switch
00000266=Оператор: declare full
00000268=Оператор: declare single
00000270=Оператор: return
00000279=Конвертувати до PHP
00000280=Конвертувати до PHP
00000325=Коментар
00000326=Коментар
00000327=Закоментувати з  /** */
00000330=Закоментувати з  //
00000331=Видалити коментар //
00000332=Форматувальник коду PHP...
00000333=Форматувальник коду PHP...
00000379=Мітки в рядку
00000387=Формат
00000390=Шрифти
00000393=Колір
00000394=Колір
00000395=Жирний
00000396=Жирний
00000397=Курсив
00000398=Курсив
00000399=Підкреслений
00000400=Підкреслений
00000401=Шрифт
00000402=Шрифт
00000403=Кольори
00000404=Кольори
00000407=Стандартний
00000408=Стандартний
00000413=Меню
00000414=&Файл
00000431=Відкрити знову...
00000432=Очистити...
00000434=&Відкрити...
00000435=Вибрати файл...
00000436=Файли проекту
00000437=FTP
00000438=Відкрити файл з &FTP...
00000439=Зберегти на FTP...
00000440=Копіювати на FTP...
00000441=Переслати папку на FTP...
00000442=Переслати проект на FTP...
00000443=&Зберегти
00000444=Зберегти &як...
00000445=Зберегти все
00000447=Формат файлу
00000451=Налаштувати формат файлу...
00000452=Кодування файлу
00000457=Зберегти з BOM
00000459=Налаштувати кодування файлу...
00000460=&Закрити
00000461=&Закрити все
00000462=Дублювати...
00000463=Повернути...
00000464=Перейменувати...
00000465=&Друкувати...
00000466=Налаштування прин&теру...
00000467=Експортувати в HTML...
00000468=Експортувати в RTF...
00000469=Експортувати в  (La)TeX...
00000470=&Вийти
00000471=&Редагувати
00000472=&Скасувати
00000473=&Повторити
00000474=&Вирізати
00000475=К&опіювати
00000476=&Вставити
00000477=&Виділити все
00000478=Техт в наступний рядок
00000479=З&найти
00000480=Наступний
00000481=Попередній
00000482=Налаштування
00000483=Мітки
00000484=Підсвітити результати
00000485=Очистити мітки результатів в документі
00000486=Очистити мітки результатів у всіх документах
00000487=Очистити журнал пошуку...
00000488=Без запитань
00000489=Перейти до рядка...
00000490=Знайти відповідні мітки/дужки
00000491=Виділити відповідні мітки/дужки
00000492=Декларації файлу
00000493=Всі
00000494=Функції
00000495=Класи та інтерфейси
00000496=Константи
00000497=Змінні
00000498=Проект | Декларації всіх відритих файлів
00000499=Всі
00000500=Функції
00000501=Класи та інтерфейси
00000502=Константи
00000503=Змінні
00000504=Наступна декларація
00000505=Попередня декларація
00000506=Ф&ормат
00000507=Редактор шрифтів...
00000508=Жирний
00000510=Курсив
00000512=Підкреслений
00000514=Перекреслений
00000515=Ліворуч
00000517=По центру
00000519=Праворуч
00000521=Вирівняти
00000523=Новий параграф
00000525=Перервати рядок
00000527=Непереносний пробіл
00000529=Відступити
00000530=Видалити відступ
00000531=Заголовки
00000532=Заголовок 1
00000533=Заголовок 2
00000534=Заголовок 3
00000535=Заголовок 4
00000536=Заголовок 5
00000537=Заголовок 6
00000538=Відступ між рядками
00000539=Відступ між рядками: 100%
00000540=Відступ між рядками: 150%
00000541=Відступ між рядками: 200%
00000542=Мітки для виводу
00000543=Відформатований
00000545=Зразок
00000546=Код
00000547=Змінна
00000548=Клавіатура
00000549=Цитувальні-, цитатні-, та визначальні мітки
00000550=Адреса
00000551=Довга цитата
00000552=Коротка цитата
00000553=Абревіатура
00000554=Акронім
00000555=Напрямок тексту
00000556=Термін визначення
00000557=Цитування
00000558=Вставка
00000559=Наголошення
00000560=Сильне наголошення
00000561=Нижній індекс
00000562=Верхній індекс
00000563=Горизонтальна лінія
00000564=Більше кольорів...
00000565=Вибрати колір...
00000567=&HTML
00000570=Посилання...
00000572=Зображення...
00000574=Редактор таблиць...
00000576=Редактор списку...
00000578=Пронумерованй список
00000579=Маркований список
00000580=Форми
00000581=Форма...
00000583=Ввід тексту...
00000585=Текстовий блок...
00000587=Пароль...
00000589=Завантажити файл...
00000591=Кнопка...
00000593=Кнопка підтвердження...
00000595=Кнопка скасування...
00000597=Кнопка зображення...
00000599=Кнопка радіо...
00000601=Кнопка відмітки...
00000603=Низхідне меню...
00000605=Приховане поле...
00000607=Імпортувати <body>...
00000608=Флеш...
00000610=Коментар
00000611=Тип документу
00000622=Мета інформація...
00000623=Особливі символи...
00000624=Конвертувати особливі символи в код
00000625=Вибраний текст
00000626=Цілий документ
00000627=Конвертувати код в особливі символи
00000628=Виділений текст
00000629=Цілий документ
00000630=Видалити мітки HTML
00000631=Видалити мітки HTML з виділеного тексту
00000632=Видалити мітки HTML в документі
00000633=HTML Tidy
00000634=W3 Стандарт
00000635=Модернізувати до CSS2
00000636=Модернізувати до XHTML
00000637=Модернізувати до XML
00000638=&CSS
00000639=CSS
00000640=Імпорт...
00000645=Селектор
00000646=Селектор крок за кроком...
00000647=Простий...
00000648=Клас або ID...
00000649=Контекстний...
00000650=Імпортувати правило...
00000651=Правило носія...
00000652=Розташувати (Шар)...
00000653=Розташувати (Шар)...
00000656=Функція
00000657=Оператори
00000671=Діалог повідомлення
00000672=Вікно повідомлення
00000673=Підтвердження
00000674=Запрошення
00000675=Document.write()
00000676=Window.open()...
00000677=&PHP
00000696=Клас
00000697=Class\n=============\n  Syntax:\n\n  class name\n  {\n  ... \n  }
00000698=Функція
00000699=Function\n=============\n  Syntax:\n\n  function name\n  {\n  ... \n  }
00000700=Змінна
00000701=Файли
00000702=Include
00000703=Require
00000704=Include Once
00000705=Require Once
00000706=Коментувати з /** */
00000707=Блок коментарів
00000708=Коментувати з #
00000709=Коментар в рядку
00000710=Коментувати з //
00000711=Коментар в рядку
00000712=Видалити коментар рядка
00000713=Видалити коментар
00000783=Конвертувати в PHP
00000784=Tahoma
00000785=Print "...";
00000787=Print '...';
00000789=Echo "...";
00000791=Echo '...' ;
00000793=Апострофи  '...'
00000795=Лапки "..."
00000797=Лапки та символ закінчення рядка "...\\n";
00000799=Апострофи та символ закінчення рядка  '...\\n';
00000800=Помітити текст апострофами та символом закінчення рядка "\\n" в кожному рядку
00000803=Лапки та перенесення каретки"...\\r";
00000805=Апострофи та перенесення каретки '...\\r';
00000806=Помітити текст апострофами та перенесення каретки "\\r" on each line
00000809=Лапки та горизонтальний табулятор "...\\t";
00000811=Апострофи та горизонтальний табулятор '...\\t';
00000812=Помітити текст апострофами та горизонтальним табулятором "\\t" on each line
00000815=phpDocumentor
00000825=phpDocumentor крок за кроком...
00000826=Мітки phpDocumentor
00000855=Мітки в рядку
00000863=Smarty
00000864=Коментар
00000865=Змінна
00000866=Вбудовані функції
00000883=Інші функції
00000902=Змінні класу
00000939=Методи класу
00000977=Форматувальник коду PHP
00000978=Файл
00000979=Усі файли
00000980=Налаштування форматувальника коду PHP...
00000981=&Налагоджувач
00000982=Налагоджувач
00000983=Почати новий сеанс
00000984=Налагодити з параметрами...
00000985=Виконати без налагоджувача
00000986=Пауза
00000987=Вийти
00000988=Виконати до курсора
00000989=Крок в
00000990=Крок через
00000991=Виконати до повернення
00000992=Увімк./вимк. зупинку
00000994=Додати спостерігач
00000995=Показати місце виконання
00000996=Профайлер
00000997=Профайлер з параметрами...
00000999=Xdebug IDE Сервер
00001003=Виконати без Xdebug
00001004=Виконати з параметрами, без Xdebug...
00001005=Перевірка синтаксису PHP
00001006=Відкрити php.ini
00001007=Вікна налагоджувача
00001015=Проект
00001016=Адміністратор проектів...
00001017=Файли проекту
00001018=Перезавантажити
00001019=Закрити
00001020=&Додатки
00001021=Адміністратор програм...
00001022=phpMyAdmin...
00001023=Регістр літер
00001024=Вибраний текст
00001025=Верхній регістр
00001026=Нижній регістр
00001027=Прописними літерами
00001028=Мітки в верхній регістр
00001029=Мітки в нижній регістр
00001030=Цілий документ
00001031=Верхній регістр
00001032=Нижній регістр
00001033=Прописними літерами
00001034=Мітки в верхній регістр
00001035=Мітки в нижній регістр
00001036=Дублювати рядок
00001037=Обрізати порожнини
00001038=Обрізати порожнини
00001039=Обрізати ліворуч
00001040=Обрізати праворуч
00001041=Видалити рядок
00001042=Видалити закінчення рядка
00001043=Видалити порожні рядки
00001044=Автокорекція
00001045=Дата і час...
00001046=FTP...
00001047=FileZilla...
00001048=FileDiff...
00001049=Прив'язки файлів...
00001050=&Налаштування...
00001051=S&VN
00001052=Додати файл...
00001053=Відправити...
00001054=Відправити файл...
00001055=Обновити...
00001056=Обновити файл...
00001057=Різниця/Об'єднання файлу...
00001058=Повернути файл...
00001059=Ви&гляд
00001060=Вигляд сторінки
00001061=Редагувати
00001062=PHP | Налагоджувач
00001063=PHP | Запустити
00001064=HTML | Перегляд
00001065=Локальний сервер
00001066=&Панелі інструментів
00001067=Файл
00001068=Буфер обміну
00001069=Знайти
00001070=PHP
00001071=HTML
00001072=Форми
00001073=Формат
00001074=Параграф
00001075=Оголошення
00001076=Журнал переходів
00001077=Схема розташування
00001078=Вікно
00001079=Закладки
00001080=Пошук в інтернеті
00001082=&Панелі додатків
00001083=Оглядач коду PHP
00001084=Бібіліотеки коду
00001085=Клаптики коду
00001086=Браузер файлів
00001087=Проект
00001088=Шаблони
00001089=З'єднання з базами даних
00001090=Довідка PHP
00001091=Адміністратор завдань
00001092=Адміністратор помилок
00001093=Завдання в рядку
00001094=Помилка в рядку
00001095=Повідомлення :: PHP
00001096=Повідомлення :: phpDocumentor
00001097=Повідомлення :: HTML Tidy
00001098=Результат пошуку
00001099=Браузер FTP
00001100=phpMyAdmin
00001101=Знімки браузера файлів
00001102=Огляд проектів
00001103=Перевірка синтаксису: HTML && CSS
00001104=Зупинки
00001105=Стек викликів
00001106=Обчислити
00001107=Спостерігання
00001108=Контекстні змінні
00001109=Журнал подій
00001110=&Вигляд програми
00001111=Прозорість
00001112=Прозорий режим
00001113=Значення прозорості (DEFAULT = 255)
00001114=Вкладка файлу
00001115=Стандартна
00001116=Тема
00001117=Рядок стану
00001119=Без анімації
00001120=Як в системі
00001121=Випадкова
00001122=Розгорнути
00001123=Ковзати
00001124=Зникати
00001142=Адміністратор схем розташування...
00001144=&Вікно
00001145=&Попереднє
00001146=&Наступне
00001147=Розділити &горизонтально
00001148=Розділити &вертикально
00001149=&Каскадувати
00001150=&Організувати значки
00001151=&Згорнути всі
00001152=Роз&горнути всі
00001153=Файли
00001154=Дові&дка
00001155=Д&овідка...
00001156=Реєстрація...
00001157=Ліцензія...
00001158=Файли довідки
00001159=PHP
00001160=Довідка &PHP...
00001161=Пошук функції
00001162=Зміст
00001163=Початок роботи
00001164=Довідка функції
00001165=Довідка мови
00001167=&HTML...
00001168=&CSS...
00001169=P&EAR...
00001170=SQL...
00001171=Зворотній зв'язок...
00001172=Відвідайте в інтернеті...
00001173=Перевіка нової версії...
00001174=&Інформація...
00001175=&Замовте зараз!
00001176=Якщо вам подобається програма, будь-ласка замовляйте!
00001447=Журнал переходів
00001448=Назад
00001449=Вперед
00001450=Налагоджувач
00001451=Налагоджувач
00001453=Виконати до курсору
00001457=Увімкнути зупинку
00001458=Додати спостерігач
00001459=Профайлер
00001462=Перевірка синтаксису
00001463=Оголошення
00001464=Файл
00001465=Оголошення у файлі
00001471=Проект
00001472=Оголошення у проекті
00001478=Наступне
00001479=Попереднє оголошення
00001480=Попереднє
00001481=Наступне оголошення
00001482=Позиція
00001483=Атрибут
00001484=Змінений
00001485=Проект не завантажено
00001488=Ліцензовано для:
00001489=Новий файл
00001490=Проекти
00001491=Шаблони
00001492=Відкрити існуючий файл(и)
00001494=Відкрити...
00001495=Клацніть правою кнопкою миші знизу, щоб отримати більше можливостей...
00001532=Перегляд виводу:
00001623=Стандартний
00001663=Авторозгорнення
00001672=Основне
00001673=Схема
00001775=Бібліотека коду - Пошук
00001776=Знайти знову
00001777=Пошук
00001778=Назва
00001779=Зміст
00001780=Клаптики
00001781=Створити новий клаптик
00001782=Клаптик » Документ
00001783=Редагувати клаптик
00001784=Видалити клаптик
00001785=Експортувати до XML
00001787=Браузер файлів
00001788=Відкрити або вставити файл
00001789=Налаштування
00001790=Створити новий файл/папку
00001793=Проект
00001794=Папка
00001795=Створити нову папку
00001796=Адміністратор проектів
00001797=Імпортувати папки/файли
00001798=Відкрити або вставити файл
00001799=Проаналізувати проект ще раз
00001800=Вивантажити проект
00001802=Файли проекту
00001804=Панель шаблонів
00001806=Створити новий шаблон
00001807=Шаблон » Новий документ
00001808=Редагувати шаблон
00001809=Видалити шаблон
00001810=Експортувати в XML
00001811=Назва
00001812=Зміст
00001814=Панель шаблонів
00001815=Нова база даних...
00001816=Редагувати базу даних...
00001817=Створити код з'єднання з базою даних
00001818=Видалити
00001819=Експортувати в XML
00001820=Браузер класів
00001821=Налаштування
00001825=З'єднати
00001826=З'єднати з FTP
00001827=Роз'єднати
00001828=Роз'єднати з FTP
00001829=Назад
00001830=Піднятися на один рівень
00001831=Редагувати
00001832=Віддалене радагування
00001833=Завантажити
00001834=Завантажити з FTP
00001835=Переслати
00001836=Переслати локальний файл на FTP
00001837=Копіювати
00001838=Копіювати активний файл до FTP
00001839=Переслати файл
00001840=Переслати активний файл на FTP
00001841=Переслати папку
00001842=Переслати папку на FTP
00001843=Переслати проект
00001844=Переслати проект на FTP
00001845=Нова папка
00001846=Створити нову папку
00001847=Права доступу
00001848=Змінити права доступу
00001849=Видалити
00001850=Видалити вибраний файл чи папку
00001851=Перервати
00001852=Перервати
00001853=Перейменувати
00001854=Перейменувати файл або папку
00001855=Оновити
00001856=Оновити
00001857=FTPперегляд
00001858=Вставити елемент завдання
00001859=Вставити елемент завдання
00001860=Видалити елемент завдання
00001861=Видалити елемент завдання
00001866=Файл
00001870=Немає елементів
00001882=Немає елементів
00001906=Файл
00001915=Повідомлення
00001916=Назва файлу
00001917=Браузер класів
00001918=Пересування
00001919=Назад
00001920=Вперед
00001921=Функцію не знайдено!
00001922=Браузер файлів
00001923=Завантажити знімок браузера файлів
00001924=Зберегти знімок браузера файлів
00001925=Видалити знімок браузера файлів
00002033=php
00002035=*.htm
00002036=Усі файли|*.*
00002050=&Відкрити...
00002057=Створити новий шаблон...
00002058=Створити новий шаблон...
00002059=Шаблон » Новий документ
00002060=Шаблон » Новий документ
00002061=Редагувати шаблон...
00002062=Редагувати шаблон...
00002063=Видалити шаблон...
00002064=Видалити шаблон...
00002065=&Новий елемент завдання...
00002066=Створити нове завдання
00002067=&Редагувати
00002068=Редагувати вибране завдання
00002069=Відкрити &файл(и)...
00002070=Відкрити прив'язаний(і) файл(и) у вибраних завданнях
00002071=Ви&далити
00002072=Видалити вибране(і) завдання
00002073=Експортувати список
00002074=HTML....
00002075=Експорт завдань в HTML
00002077=На&лаштування
00002078=Налаштування
00002079=Відкрити файл
00002080=Редагувати завдання
00002081=Сітка
00002082=Перегляд
00002083=&Плитка
00002084=&Список
00002085=&Значки
00002086=&Звіт
00002087=Наверх
00002088=Вниз
00002089=html
00002090=Документ HTML (*.htm;*.html)|*.htm;*.html
00002093=Відкрити проект
00002094=Закрити проект
00002098=Зберегти
00002099=Зберегти усе
00002100=Зберегти на FTP...
00002101=Копіювати на FTP...
00002102=Закрити
00002103=Закрити усі
00002104=Закрити інші
00002105=Дублювати...
00002107=Файли
00002110=Класи
00002111=Функції
00002113=Файл
00002114=Буфер обміну
00002115=Знайти
00002116=PHP
00002117=Налагоджувач
00002118=HTML
00002119=Форми
00002120=Формат
00002121=Параграф
00002122=Журнал переходів
00002123=Оголошення
00002124=Схема розташування
00002125=Вікно
00002126=Закладки
00002127=Пошук в інтернеті
00002129=Довідка PHP
00002130=Вставити
00002131=Довідки
00002137=Нова...
00002138=Нова база даних...
00002139=Редагувати...
00002140=Редагувати базу даних...
00002145=DBX
00002154=Видалити...
00002155=Створити новий клаптик...
00002156=Створити новий клаптик...
00002157=Клаптик » Документ
00002158=Клаптик » Документ
00002159=Редагувати клаптик...
00002160=Редагувати вибраний клаптик
00002161=Видалити клаптик...
00002162=Видалити клаптик...
00002163=Створити новий шаблон...
00002164=Створити новий шаблон
00002165=Шаблон » Новий документ
00002166=Вжити вибраний шаблон
00002167=Редагувати шаблон...
00002168=Редагувати шаблон
00002169=Видалити шаблон...
00002170=Видалити вибраний шаблон
00002171=Нова помилка (рядок) #PHP...
00002172=Нова помилка (рядок) #HTML...
00002173=Нове завдання в рядку #PHP...
00002174=Нове завдання в рядку #HTML...
00002177=Створити новий файл
00002178=Перейти до коду
00002181=Усі|*.*|PHP|*.php
00002182=Зміст
00002183=Розпочати
00002184=Довідка по функції
00002185=Довідка по мові
00002186=Налаштувати довідку PHP...
00002187=MySQL
00002188=PostgreSQL
00002198=Вставити назву файлу(ів)
00002199=Вставити назву(и) файлу з повним шляхом
00002200=Робочий стіл
00002201=Власне
00002202=Диски
00002203=Мережа
00002204=Локальний сервер
00002205=Перегляд
00002206=&Плитка
00002207=&Список
00002208=&Значки
00002209=&Деталі
00002210=&Мініатюри
00002211=Фільтер
00002212=Файли інтернету
00002213=Усі файли
00002214=Вставити назви файлу(ів)
00002215=Вставити назву(и) файлу з повним шляхом
00002220=&Плитка
00002221=&Список
00002222=&Значки
00002223=&Деталі
00002224=&Мініатюри
00002238=Пошук...
00002239=Знайти знову
00002240=Замінити...
00002241=Замінити знову...
00002242=Розширений пошук...
00002243=Розширений режим заміни...
00002244=Пошук у файлах...
00002245=&Налаштування
00002246=Очистити мітки...
00002247=Очистити журнал пошуку...
00002248=Налаштувати пошук...
00002249=Ви&різати
00002250=К&опіювати
00002251=&Вставити
00002252=Налаштувати...
00002253=Відкрити проект
00002257=Закоментувати з /** */
00002259=Закоментувати з //
00002261=Закоментувати з #
00002263=TortoiseSVN :: Додати файл
00002265=Новий
00002267=Відкрити
00002269=Зберегти
00002271=Зберегти Як
00002273=Зберегти усе
00002275=аFTP
00002277=Закрити
00002279=Закрити усе
00002281=Дублювати
00002283=Повернути
00002285=Перейменувати
00002287=Друкувати
00002289=Експорт в HTML
00002291=Експорт в RTF
00002293=Експорт в LaTex
00002295=Вийти
00002297=&Скасувати
00002298=Скасувати
00002300=&Повторити
00002301=Повторити
00002303=Ви&різати
00002304=Вирізати в буфер обміну
00002306=&Копіювати
00002307=Копіювати в буфер обміну
00002309=&Вставити
00002310=Вставити з буферу обміну
00002312=&Виділити все
00002313=Виділити все
00002315=&Текст в наст. рядок
00002316=Текст в наст. рядок
00002318=Перейти в рядок
00002320=Усі оголошення файлу
00002322=Оголошення функцій файлу
00002324=Оголошення класів та інтерфейсів файлу
00002326=Оголошення констант файлу
00002328=Оголошення змінних файлу
00002330=Усі оголошення проекту
00002332=Оголошення функцій проекту
00002334=Оголошення класів та інтерфейсів проекту
00002336=Оголошення констант проекту
00002338=Оголошення змінних проекту
00002340=Наступне оголошення
00002342=Попереднє оголошення
00002344=Панель :: PHP Оглядач коду
00002346=Перегляд сторінки :: PHP | Налагоджувач
00002348=Панель :: Бібліотеки коду
00002350=Панель :: Клаптики коду
00002352=Панель :: Браузер файлів
00002354=Панель :: Проект
00002356=Панель :: Шаблони
00002358=Панель :: З'єднання з базами даних
00002360=Перегляд сторінки :: Редагувати
00002362=Перегляд сторінки :: PHP | Виконати
00002364=Перегляд сторінки :: HTML | Перегляд
00002366=Перегляд сторінки :: Локальний сервер
00002368=Приєднати панель :: Довідка PHP
00002370=Приєднати панель :: Адміністратор завдань
00002372=Приєднати панель :: Адміністратор помилок
00002374=Приєднати панель :: Адміністратор завдань в рядку
00002376=Приєднати панель :: Адміністратор помилок в рядку
00002378=Приєднати панель :: Пошук результату
00002380=Приєднати панель :: FTP
00002382=Приєднати панель :: phpMyAdmin
00002384=Приєднати панель :: Браузер файлів - знімки
00002386=Приєднати панель :: Проекти
00002388=Адміністратор програм
00002390=Виділити пари міток/дужок
00002392=Знайти пару мітки
00002394=Видалити порожні рядки
00002396=Автокорекція
00002398=Дата і час
00002402=Налаштування
00002404=Видалити коментар //
00002406=phpDocumentor крок за кроком
00002408=phpDocumentor :: Клас
00002410=phpDocumentor :: Функція
00002412=phpDocumentor :: Проста функція
00002414=phpDocumentor :: Усі класи у файлі
00002416=phpDocumentor :: Усі функції у файлі
00002418=phpDocumentor :: Усі прості функції у файлі
00002420=phpDocumentor :: Усі класи у всіх відкритих файлах
00002422=phpDocumentor :: Усі функції у всіх відкритих файлах
00002424=phpDocumentor :: Усі прості функції у всіх відкритих файлах
00002426=PHP Форматувальник коду :: Файл
00002428=PHP Форматувальник коду :: Усі відкриті файли
00002430=Посилання
00002432=Зображення
00002434=Таблиця
00002436=Список
00002442=Флеш
00002444=Мета інформація
00002446=Особливі символи
00002448=Форма
00002450=Форма :: Ввід тексту
00002452=Форма :: Текстове поле
00002454=Форма :: Пароль
00002456=Форма :: Переслати файл
00002458=Форма :: Кнопка
00002460=Форма :: Кнопка підтвердження
00002462=Форма :: Скасувати
00002464=Форма :: Зображення
00002466=Форма :: Радіо
00002468=Форма :: Кнопка відмітки
00002470=Форма :: Низхідне меню
00002472=Форма :: Приховане
00002474=Tidy :: Стандарт W3
00002476=Tidy :: Модернізувати до CSS2
00002478=Tidy :: Модернізувати до XHTML
00002480=Tidy :: Модернізувати до XML
00002482=Запустити без Xdebug
00002484=Запустити з параметрами, без Xdebug...
00002486=Перевірка синтаксису PHP
00002488=Адміністратор проектів
00002490=Проект :: Повторний аналіз
00002492=Проект :: Вивантажити
00002494=Редактор шрифтів
00002496=Жирний
00002498=Курсив
00002500=Підкреслений
00002502=Перекреслений
00002504=Ліворуч
00002506=По центру
00002508=Праворуч
00002510=Вирівняти
00002512=Новий рядок
00002514=Перервати рядок
00002516=Неперерваний пробіл
00002518=Відступити
00002520=Видалити відступ
00002522=Заголовок 1
00002524=Заголовок 2
00002526=Заголовок 3
00002528=Заголовок 4
00002530=Заголовок 5
00002532=Заголовок 6
00002534=Відстань між літерами: 100%
00002536=Відстань між літерами: 150%
00002538=Відстань між літерами: 200%
00002540=Нижній індекс
00002542=Верхній індекс
00002544=Горизонтальна лінія
00002546=Більше кольорів
00002548=Вибрати колір
00002550=Додати закладку 0
00002552=Додати закладку 1
00002554=Додати закладку 2
00002556=Додати закладку 3
00002558=Додати закладку 4
00002560=Додати закладку 5
00002562=Додати закладку 6
00002564=Додати закладку 7
00002566=Додати закладку 8
00002568=Додати закладку 9
00002570=Перейти до закладки 0
00002572=Перейти до закладки 2
00002574=Перейти до закладки 1
00002576=Перейти до закладки 3
00002578=Перейти до закладки 4
00002580=Перейти до закладки 5
00002582=Перейти до закладки 6
00002584=Перейти до закладки 7
00002586=Перейти до закладки 8
00002588=Перейти до закладки 9
00002590=Пошук в інтернеті
00002592=Пошук в інтернеті - PHP (php.net)
00002594=Пошук в інтернеті - Google
00002596=Пошук в інтернеті - Live Пошук (Microsoft)
00002598=Пошук в інтернеті - Yahoo!
00002600=Пошук в інтернеті - Altervista
00002602=Пошук в інтернеті - Wikipedia
00002604=Пошук в інтернеті - Koders
00002606=Довідка PHP
00002608=Перейти до оголошення
00002610=Відкрити файл під курсором
00002612=Завдання :: PHP
00002614=Завдання :: HTML
00002616=Помилка :: PHP
00002618=Помилка :: HTML
00002620=Новий :: PHP
00002622=Новий :: XHTML/HTML
00002624=Новий :: CSS
00002626=Новий :: XML
00002628=Новий :: JavaScript
00002630=Новий :: Visual Basic
00002632=Новий :: SQL
00002634=Новий :: Perl
00002636=Новий :: Java
00002638=Новий :: C#
00002640=Новий :: Python
00002642=Новий :: Ruby
00002644=Новий :: None
00002646=Перевірка синтаксису (X)HTML та CSS
00002648=Видалити рядок
00002650=Видалити кінець рядка
00002652=TortoiseSVN :: Переслати
00002654=TortoiseSVN :: Переслати файл
00002656=TortoiseSVN :: Оновити
00002658=TortoiseSVN :: Оновити файл
00002660=TortoiseSVN :: Різниця/Об'єднання файлу
00002662=TortoiseSVN :: Повернути файл
00002664=Попередній
00002666=Наступний
00002668=Розділити &горизонтально
00002670=Розділити &вертикально
00002672=&Каскадувати
00002674=&Організувати значки
00002676=&Згорнути всі
00002678=Розгорнути всі
00002680=Вибрати файл
00002682=Файли проекту
00002684=Копіювати активний файл на FTP
00002686=Переслати активний файл на FTP...
00002688=Переслати папку на FTP...
00002690=Переслати проект на FTP...
00002692=Дублювати рядок
00002694=Виділений текст у верхній регістр
00002696=Виділений текст у нижній регістр
00002698=Виділений текст прописними літерами
00002700=Виділений мітки у верхній регістр
00002702=Виділений мітки у нижній регістр
00002704=Текст у верхній регістр
00002706=Текст у в нижній регістр
00002708=Текст прописними літерами
00002710=Мітки у верхній регістр
00002712=Мітки у нижній регістр
00002714=Знайти
00002716=Знайти наступний
00002718=Знайти попередній
00002720=Приєднати панель :: Налаштовувач PHP
00002722=Приєднати панель :: Довідка - phpDocumentor
00002724=Приєднати панель :: Довідка - HTML Tidy
00002726=Приєднати панель :: Зупинки
00002728=Приєднати панель :: Стек
00002730=Приєднати панель :: Обчислити
00002732=Приєднати панель :: Спостерігачі
00002734=Приєднати панель :: Контекстні змінні
00002736=Приєднати панель :: Журнал подій
00002738=Вставка
00002740=Наголошення
00002742=Сильно
00002744=aHtmlКоментар
00002745=Попередня закладка
00002746=Наступна закладка
00002747=Автокорекції
00002749=Видалити рядок коментаря
00002751=Додаток пошуку відмінностей та об'єднання файлів
00002752=Створити файл
00002753=Редагувати файл
00002754=Змінити права доступу
00002755=Скасувати
00002756=Завантажую проект
00002757=Шукаю файли проекту. Будь-ласка, зачекайте...
00002760=Налагоджувач
00002762=Запустити сервер
00002764=Запустити без налагоджувача
00002766=Зупинити сервер
00002768=Перезавантажити сервер
00002770=Крок в
00002772=Крок через
00002774=Виконати до повернення
00002776=Виконати до курсору
00002778=Перервати
00002780=Додати спостерігач
00002782=Зупинки
00002784=Стек викликів
00002786=Спостерігачі
00002788=Контекстні змінні
00002790=Обчислити
00002792=Журнал подій
00002794=Увімкнути зупинку
00002796=Розпочати новий сеанс
00002798=Показати місце виконання
00002800=Профайлер
00002802=Профайлер
00002804=Proфайлер з параметрами
00002808=Налагодити з параметрами...
00002810=Профайлер з параметрами...
00002811=Формат файлу
00002812=Кодування файлу
00002815=Нова папка...
00002816=Новий файл...
00002817=Мова інтерфейсу
00002819=Допоможіть перекласти на іншу мову!
00002825=Маскувати текст
00002826=Маскувати апострофи
00002827=Маскувати лапки
00002828=Маскувати апострофи, добавити лапки
00002829=Маскувати лапки, добавити апострофи
00002831=Новий :: Smarty
00002833=Маскувати лапки, добавити апострофи
00002834=Маскувати лапки
00002835=Маскувати апострофи, добавити лапки
00002836=Маскувати апострофи
00002841=Print "...";
00002842=Print '...';
00002845=Лапки "..."
00002846=Апострофи '...'
00002847=Лапки та символ закінчення рядка "...\\n";
00002848=Апострофи та символ закінчення рядка '...\\n';
00002849=Лапки та перенесення каретки "...\\r";
00002850=Апострофи та перенесення каретки '...\\r';
00002851=Лапки та горизонтальний табулятор "...\\t";
00002852=Апострофи та горизонтальний табулятор '...\\t';
00002882=Налаштувати...
00002883=Налаштувати...
00002884=Останні файли
00002885=Очистити останні файли
00002886=Оператори
00002887=Власний...
00002888=Власні кольори...
00002889=Більше кольорів...
00002890=Більше кольорів
00002891=Вибрати колір...
00002892=Вибрати колір...
00002893=Клас
00002894=Функція
00002895=Змінна
00002896=Новий...
00002897=Вибрати файл...
00002898=Файли проекту
00002899=Закоментувати з #
00002900=Коментар рядка
00002901=Оголошення у файлі - Усі
00002902=Функції
00002903=Класи та інтерфейси
00002904=Константи
00002905=Змінні
00002906=Проект | Оголошення усіх відкритих файлів - Усі
00002907=Функції
00002908=Класи та інтерфейси
00002909=Константи
00002910=Змінні
00002911=Мітка часу
00002912=Мітка часу #4
00002913=Мітка часу #3
00002914=Мітка часу #2
00002915=Мітка часу #1
00002916=Поновити мітку часу при збереженні
00002917=Програмна папка...
00002918=Знайти...
00002920=Додати документацію класу
00002921=Додати документацію функції
00002922=Додати просту документацію функції
00002923=Додати документацію до всіх класів у файлі
00002924=Додати документацію до всіх функцій у файлі
00002925=Додати просту документацію до всіх функцій у файлі
00002926=Додати документацію до всіх класів у всіх відкритих файлах
00002927=Додати документацію до всіх функцій у всіх відкритих файлах
00002928=Додати просту документацію до всіх функцій у всіх відкритих файлах
00002929=&Новий
00002930=Змінні серверу
00002932=Новий...

[fMDIChild]
00000001=Без назви
00000072=Закладка 0
00000073=Закладка 1
00000074=Закладка 2
00000075=Закладка 3
00000076=Закладка 4
00000077=Закладка 5
00000078=Закладка 6
00000079=Закладка 7
00000080=Закладка 8
00000081=Закладка 9
00000084=Закладка 0
00000085=Закладка 1
00000086=Закладка 2
00000087=Закладка 3
00000088=Закладка 4
00000089=Закладка 5
00000090=Закладка 6
00000091=Закладка 7
00000092=Закладка 8
00000093=Закладка 9
00000568=VBScript
00001049=SQL
00001785=Файли проекту ...
00001790=Вибрати файли...
00001862=Налаштувати підсвітку...
00001864=Коментар
00001868=Основне
00001909=Налаштувати налагодження...
00002097=Налаштувати зовнішні браузери...
00002219=Перейти
00002221=Знайти всі
00002222=Довідка PHP
00002223=Знайти функцію у довідці PHP
00002224=Текст в наступний рядок
00002225=Смуга нумерації рядків
00002226=Розумна підсвітка
00002227=Розумна підсвітка (php, html, xml, css and javascript)
00002228=Редагувати
00002229=HTML :: Перегляд
00002230=PHP :: Виконати
00002231=Локальний сервер
00002234=Закрити документ
00002235=Вибрати файли...
00002236=Файли проекту ...
00002237=PHP :: Налагоджувач
00002238=ДрукуватиНазвуФайлу
00002239=Редагувати
00002240=Перейти в рядок
00002278=Редагувати колір...
00002279=Перейти до оголошення
00002280=Відкрити файл під курсором...
00002282=Довідка
00002283=Пошук в інтернеті
00002286=Live Search (Microsoft)
00002291=Налаштувати пошук в інтернеті...
00002292=Скасувати
00002293=Повторити
00002294=Вирізати
00002295=Копіювати
00002296=Вставити
00002297=Текст в наст. рядок
00002298=Текст в наст. рядок
00002299=Блокування клавішою
00002300=Блокування клавішою
00002301=&Увімкнути закладки
00002302=Перейти до закладок
00002303=Виділити пару міток/дужок
00002304=Знайти пару міток/дужок
00002305=Регістр
00002306=Вибраний текст
00002307=Верхній регістр
00002308=Нижній регістр
00002309=Прописні літери
00002310=Мітки у верхній регістр
00002311=Мітки у нижній регістр
00002312=Цілий документ
00002313=Верхній регістр
00002314=Нижній регістр
00002315=Прописні літери
00002316=Мітки - Верхній регістр
00002317=Мітки - Нижній регістр
00002318=» Клаптик
00002320=Завдання && Помилка
00002321=Нове завдання в рядку # PHP...
00002322=Нове завдання в рядку # HTML...
00002323=Нова помилка в рядку # PHP...
00002324=Нова помилка в рядку # HTML...
00002325=Закоментувати з //
00002326=Видалити коментар рядка
00002328=Налаштувати...
00002334=Налаштувати зовнішні браузери...
00002340=Налаштувати зовнішні браузери...
00002346=Папка локального серверу...
00002394=Без підсвітки
00002395=Синтаксис: немає
00002396=Позиція панелі редактора : Вверху
00002397=Позиція панелі редактора : Внизу
00002398=Видалити усі закладки...
00002400=Пошук:
00002404=Синтаксис: HTML

[frmAbout]
00000028=Закрити
00000029=Інформація
00000034=Подальша інформація:
00000039=Ліцензовано для:
00000041=Ім'я:
00000042=Електронна пошта:
00000043=Фірма/організація:
00000044=Зареєструйте зараз!
00000045=Видалити ліцензію
00000046=Змінити ліцензію...
00000047=Інші
00000048=Інші
00000049=Цей продукт включає компоненти або бібліотеки розроблені наступними суб'єктами:
00000050=Подяка групам та персонам за їхній вклад!
00000051=Особлива подяка Krystian Bigaj!
00000052=Компонент/Бібл.
00000053=Автор
00000054=Лецензія
00000055=Вебсторінка
00000056=Юридичне
00000068=Ліцензійний договір
00000069=Ліцензійний договір
00000070=Інформація
00000071=(Базовано на "The PHP License", версія 3.0)
00000072=Авторські права (c) 2002 - 2007 Derick Rethans. Усі права застережені.
00000073=Переклад
00000074=Асистенти перекладу
00000075=Асистент
00000076=Мова
00000077=Вебсторінка
00000078=Подяка усім допомагаючим з перекладом з цілого світу!
00000079=Якщо ви бажаєте допомогти перекласти на іншу мову, будь-ласка, відвідайте:

[frmApplicationEdit]
00000070=Властивості програми
00000073=Добре
00000078=Скасувати
00000079=Назва:
00000080=Шлях до програми:
00000081=Параметри
00000084=Усіl файли (*.*)|*.*

[frmApplicationManager]
00000070=Адміністратор програм
00000073=Запуск
00000078=Закрити
00000079=Нова...
00000080=Видалити...
00000081=Редагувати...

[frmAutoCompletionNewItem]
00000070=Елемент автодоповнення
00000073=Добре
00000078=Скасувати
00000079=ID:
00000080=Зразок: <html>
00000081=Результат
00000082="|" = Місце курсора
00000083=Зразок: <html>|</html>
00000084=Зразок
00000085=Ввід:
00000086=<html>
00000087=Натиснути:
00000088=Ctrl+J
00000089=Результат:
00000090=<html>                  </html>
00000091=[cursor]

[frmBug]
00000070=Помилка
00000073=Добре
00000078=Скасувати
00000079=Опис:
00000080=Назва файлу:
00000081=Пріоритет:
00000082=Завершений:
00000083=Назва елементу:
00000084=Проект:
00000085=Версія:
00000086=Частота:
00000087=Платформа:
00000088=Операційна система:
00000089=Віха(и):
00000090=Журнал:
00000091=Статус:
00000092=Рішення:
00000093=Призначений:
00000094=Високий\nЗвичайний\nНизький\n
00000095=Непризначенй\nІдея\nЗамовлення функції\nЗаважання\nЗміст\nПроста\nНезначна\nЗначна\nКритична\n
00000096=Усі (cross-platform)\nPC\nMacintosh\nSun\nHP\n
00000097=Windows Vista\nWindows XP SP2\nWindows XP\nWindows NT\nWindows 2000\nWindows ME\nWindows 98\nWindows 95\nWindows 3.1\nMac System 7\nMac System 7.5\nMac System 7.6.1\nMac System 8.0\nMac System 8.5\nMac System 8.6\nMac System 9.0\nMac OS X\nLinux\nBSDI\nNetBSD\nAIX\nHP-UX\nNeutrino\nOS/2\nSolaris\nІнші\n
00000098=ЗАЙНЯТИЙ\nГОТОВИЙ\nПЕРЕВЕДЕНИЙ\nВОБРОБЦІ\nНЕСТАРТОВАНО\nЧЕКАЄ\nТЕСТУВАННЯ\nНЕВІДОМИЙ\n
00000099=Затримана\nДубльована\nВиправлена\nНедійсна\nНе помилка\nНе буде виправлена\nУ мене працює\n
00000100=Затримана\nДубльована\nВиправлена\nНедійсна\nНе помилка\nНе буде виправлена\nУ мене працює\n
00000102=Усі файли (*.*)|*.*

[frmCodeBeautifier]
00000070=Форматувальник коду PHP
00000071=Ширина відступу
00000072=Початкова ширина відступу
00000073=Після запуску PHP*
00000074=Перед закінченням роботи PHP*
00000075=Максимум порожніх рядків*
00000076=Відступи
00000077=Коментарі
00000078=Нові рядки
00000079=Пробіли
00000080=Текст в наст. рядок
00000081=Мінімум довжини рядка
00000082=Максимум довжини рядка
00000083=Нижній регістр
00000084=Вибрати профіль:
00000085=Закрити
00000087=Додати новий профіль
00000088=Додати новий профіль
00000089=Видалити вибраний профіль
00000090=Видалити вибраний профіль
00000091=Дублювати поточний профіль
00000092=Дублювати поточний профіль
00000093=Наверх
00000094=Наверх
00000095=Вниз
00000096=Вниз
00000097=Відступити як табулятором
00000098=Початові відступи як табулятор
00000099=Початковий відступ коментарів
00000100=Видалити doc-коментарі
00000101=Видалити коментарі
00000102=Додати зірочку в doc-коментарях
00000103=Додати зірочку в рядках
00000106=перед дужками
00000107=Дужка (Стандарт PEAR)
00000108=Зберегти одиночні рядки
00000109=після 'if'
00000110=після 'elseif'
00000111=після 'else'
00000112=після 'while'
00000113=після 'do'
00000114=після 'for'
00000115=після 'foreach'
00000116=після 'switch'
00000117=навколо двокрапки
00000118=перед крапки з комою
00000119=навколо періодів
00000120=навколо знаків питань
00000121=після коми
00000122=після знаку оклику
00000123=перед закриваючих дужок
00000124=після відкриваючих дужок
00000125=Ключові слова
00000126=Довжина відступу
00000127=Методи об'єкту
00000128=Додати новий профіль
00000129=Додати новий профіль
00000130=Видалити вибраний профіль
00000131=Видалити вибраний профіль
00000132=Дублювати поточний профіль
00000133=Дублювати поточний профіль
00000134=&Поточний файл
00000135=&Усі файли
00000136=Наверх
00000137=Наверх
00000138=Вниз
00000139=Вниз

[frmCodeExplorerSelectFile]
00000002=Відкрити
00000003=Cancel
00000004=Вибрати файл

[frmColors]
00000070=Більше кольорів
00000071=Значення:
00000072=Вибраний:
00000073=Добре
00000077=Власний...
00000078=Скасувати
00000079=&Вибрати...

[frmConfigurePHPManual]
00000070=Довідку PHP не знайдено!
00000076=Налаштуйте зараз
00000077=Щоб користуватися контекстною довідкою "нальоту" з доступом до понад 3000 функцій, потрібно \nзавантажити файл довідки PHP\n\nДовідка PHP (.chm) безкоштовно на: http://www.php.net/download-docs.php\n\nВ налаштуваннях >  довідка PHP, вкажіть шлях до папки з довідкою PHP.\n\nВажливо:\n========\nЯкщо Ви завантажили довідку PHP (CHM) за допомогою Microsoft Internet Explorer на Windows XP \nSP2 або піжніші версії, Вам потрібно "розблокувати"  файл після завантаження, клацнувши правою кнопкою миші\nпо файлу та вибрати меню властивостей та клацнувшина кнопку "Розблокувати"\n

[frmCSSCreateSelectorChild]
00000070=CSS: Створити селектор
00000073=Добре
00000078=Скасувати
00000079=Породжений
00000080=Батьківський елемент:
00000081=Вибраний селектор:
00000082=Породжений елемент:
00000083=Вибраний селектор:

[frmCSSCreateSelectorClass]
00000070=CSS: Створити селектор
00000073=Добре
00000078=Скасувати
00000079=Клас/ ID
00000080=Вибраний селектор:
00000081=Елементи:
00000082=Клас

[frmCSSCreateSelectorContextual]
00000070=CSS: Створити селектор
00000073=Добре
00000078=Скасувати
00000079=Контекстний
00000081=Вибраний селектор (ancestor):
00000082=Другий елемент:
00000083=Вибраний селектор:

[frmCSSCreateSelectorPseudo]
00000070=CSS: Створити селектор
00000073=Добре
00000078=Скасувати
00000079=Псевдо
00000080=Елемент:
00000081=Псевдо-елемент:
00000082=Вибраний селектор:
00000083=Клас

[frmCSSCreateSelectorSibling]
00000070=CSS: Створити селектор
00000073=Добре
00000078=Скасувати
00000079=Взаємозв'язок
00000080=Батьківський елемент:
00000081=Вибраний селектор:
00000082=Вибраний селектор:
00000083=Селектор:

[frmCSSCreateSelectorSimple]
00000070=CSS: Створити селектор
00000073=Добре
00000078=Скасувати
00000079=Простий
00000080=Елементи:
00000081=Вибраний селектор:

[frmCSSImport]
00000070=CSS: Імпорт
00000073=Добре
00000078=Скасувати
00000079=Файл
00000081=Повний шлях
00000082=Маскувати усі лапки "

[frmCSSImportRule]
00000070=CSS: Правило імпорту
00000073=Добре
00000078=Скасувати
00000079=Файл
00000082=Повний шлях
00000083=Маскувати усі лапки "
00000105=CSS (*.css)|*.css|Усі файли (*.*)|*.*
00000106=Типи
00000107=усі
00000113=Проекція
00000114=екран
00000115=термінал
00000116=ТБ

[frmCSSMediaRule]
00000070=CSS: Медіаправило
00000073=Добре
00000078=Скасувати
00000081=Типи
00000083=усі
00000095=Проекція
00000097=екран
00000099=термінал
00000101=ТБ

[frmCSSPosition]
00000070=CSS: Позиціювання
00000072=Z-Індекс:
00000073=Ліворуч:
00000074=Вверху:
00000075=Висота:
00000076=Ширина:
00000077=Позиція:
00000078=Добре
00000079=Скасувати
00000083=Маскувати усі лапки "
00000084=Визначає блок "<div>" в документі

[frmDatabaseConnection]
00000070=Властивості з'єднання з базою даних
00000073=Добре
00000078=Скасувати
00000079=Сервер:
00000080=Користувач:
00000081=Пароль:
00000082=Назва:
00000083=База даних:
00000084=Порт

[frmDateTime]
00000070=Дата & Час
00000071=Дата & Час
00000072=Скасувати
00000073=Добре
00000074=Дата
00000075=Дата && Час
00000076=&Оновити

[frmDebugParameters]
00000073=Добре
00000078=Скасувати
00000079=Налагодження з параметрами
00000080=Введіть аргумент(и), розділіть аргументи за допомогою &&:
00000081=Очистити

[frmDebugProfiler]
00000001=Вибрати профіль Xdebug
00000002=&Добре
00000003=Скасувати

[frmDockBug]
00000001=Помилка в рядку

[frmDockCodeExplorer]
00000001=Оглядач коду PHP

[frmDockCodeLib]
00000001=Бібіліотеки коду

[frmDockCodeSnippets]
00000001=Клаптики коду

[frmDockDatabaseConnections]
00000001=З'єднання з базами даних

[frmDockDatabaseManagement]
00000001=Адмінструвати бази даних

[frmDockDebugBreakpoints]
00000001=Зупинки
00000002=Додати
00000003=Редагувати
00000004=Увімкнути
00000005=Вимкнути
00000006=Видалити
00000007=Увімкнути усі
00000008=Вимкнути усі
00000009=Видалити усі
00000010=Додати
00000011=Редагувати
00000012=Увімкнути
00000013=Вимкнути
00000014=Увімкнути усі
00000015=Вимкнути усі
00000016=Видалити
00000017=Видалити усі

[frmDockDebugCallStack]
00000001=Стек
00000002=Копіювати
00000005=Копіювати

[frmDockDebugContextVariables]
00000001=Контекстні змінні
00000002=Копіювати
00000003=Додати спостерігач
00000004=Додати спостерігач
00000005=Копіювати

[frmDockDebugEvaluate]
00000001=Обчислити підказку
00000002=Копіювати
00000003=Додати спостерігач

[frmDockDebugEvent]
00000001=Журнал подій
00000002=Копіювати
00000005=Копіювати
00000006=Очистити
00000007=Очистити

[frmDockDebugWatches]
00000001=Спостерігачі
00000002=Копіювати
00000005=Копіювати
00000006=Додати
00000007=Редагувати
00000008=Видалити
00000009=Видалити усі
00000010=Перейти до оголошення
00000011=Додати
00000012=Редагувати
00000013=Видалити
00000014=Видалити усі

[frmDockFileBrowser]
00000001=Броузер файлів

[frmDockFileBrowserSnapshots]
00000001=Браузер файлів - Знімки

[frmDockFTP]

[frmDockInlineTodo]
00000001=Завдання в рядку

[frmDockMsgPHP]
00000001=Повідомлення :: PHP

[frmDockMsgPHPDoc]
00000001=Повідомлення :: phpDocumentor

[frmDockMsgTidy]
00000001=Повідомлення :: HTML Tidy

[frmDockPHPManual]
00000001=Довідка PHP

[frmDockProjectOverview]
00000001=Проекти

[frmDockProjects]
00000001=Проекти

[frmDockSearchResults]
00000001=Результати пошуку
00000002=Знайти...
00000003=Розгорнути всі
00000004=Згорнути всі

[frmDockSyntaxCheck]
00000001=Перевірка синтаксису
00000002=Тип
00000003=Позиція
00000004=Опис

[frmDockTemplates]
00000001=Шаблони

[frmDockTodo]
00000001=Завдання

[frmEmbed]
00000070=Інтегрувати
00000083=Маскувати усі лапки "
00000084=Основне
00000086=Ширина:
00000087=Висота:
00000088=Основне
00000089=Повний шлях
00000090=Автозапуск
00000091=Цикл
00000092=Прихований
00000093=Розширений
00000094=Клавіша доступу:
00000095=Назва:
00000096=Вкладка:
00000097=Напрямок:
00000098=Мова:
00000099=Назва:
00000100=Розширений
00000104=Стиль:
00000105=Клас:
00000107=Добре
00000108=Скасувати
00000109=Усі файли|*.*

[frmFileAss]
00000001=Прив'язка файлу
00000002=Застосувати
00000003=Закрити

[frmFindReplace]
00000001=Знайти і замінити
00000002=Закрити
00000003=Налаштування
00000004=Метод пошуку:
00000005=Зважати на р&егістр
00000006=Тільки цілі &слова
00000007=Регулярні ви&рази
00000008=П&ідстановки (*, ?)
00000009=Простий &текст
00000010=Зворотній &пошук
00000011=Помітити результати
00000012=Знайти де
00000013=Вибрани&й текст
00000014=Поточний документ (&глобально)
00000015=П&оточний документ (від каретки)
00000016=Усі в&ідкриті документи
00000017=Файли проекту
00000018=Інша папк&а
00000019=Включно підпапки
00000020=Маски файл&у:
00000021=Вжити розділювач ";". Зразок: *.php;*.htm*;*.inc
00000024=Знайти
00000025=Знайти у&сі
00000026=&Замінити
00000027=Замі&нити усі
00000028=Текст пошуку:
00000029=За&мінити на:
00000030=Закрити діалог

[frmFlash]
00000070=Флеш
00000083=Маскувати усі лапки "
00000084=Основне
00000086=Ширина:
00000087=Висота:
00000088=Основне
00000089=Повний шлях
00000107=Добре
00000108=Скасувати
00000110=Назва:

[frmFont]
00000001=Основне
00000002=Перегляд шрифту
00000003=Жирний
00000004=Курсив
00000005=Підкреслений
00000006=Перекреслений
00000007=Верхній індекс
00000008=Нижній індекс
00000009=Блимати
00000010=Малі прописні
00000011=Усі прописними
00000012=Прописні літери
00000013=Приховані
00000014=Сильно
00000015=Наголошення
00000016=Зразок
00000017=Визначення
00000018=Цитування
00000019=Змінна
00000020=Клавіатура
00000021=Код
00000022=опорна лінія\nнижній\nверхній\nвверху\nтекст-вверху\nпосередині\nвнизу\nтекст-внизу\n
00000026=Розширено
00000027=Розмір-пункту:
00000031=Добре
00000032=Скасувати
00000033=Маскувати усі лапки "
00000034=Редактор шрифтів
00000035=Текст:
00000036=Розмір:
00000037=Колір:
00000038=Шрифт:
00000039=Позиція:
00000040=Інтервал:
00000041=Основне
00000042=Стиль
00000043=Інтервал
00000044=Вивід
00000045=Мітка виводу:
00000046=Організація World Wide Web Consortium (W3C) позначила мітку <font> застарілою в останніх версіях HTML (HTML 4 та XHTML). Для дизайну сторінок у майбутніх версіях буде використовуватися CSS.
00000047=Клавіша доступу:
00000048=Назва:
00000049=Вкладка:
00000050=Напрямок:
00000052=Мова:
00000053=Назва:
00000054=Розширено
00000055=Стиль:
00000056=Клас:

[frmForm]
00000070=Форма :: Контейнер форми
00000083=Маскувати усі лапки "
00000084=Основне
00000088=Основне
00000107=Добре
00000108=Скасувати
00000109=Дія:
00000110=Тип кодування:
00000111=Ціль:
00000112=Метод:
00000113=Розширено
00000114=Клавіша доступу:
00000115=Назва:
00000116=Вкладка:
00000117=Напрямок:
00000119=Мова:
00000120=Назва:
00000121=Розширено
00000123=Стиль:
00000124=Клас:

[frmFormButton]
00000070=Форма :: Кнопка
00000083=Маскувати усі лапки "
00000084=Вивід
00000088=Основне
00000107=Добре
00000108=Скасувати
00000110=Тип кнопки
00000114=Клавіша доступу:
00000115=Назва:
00000116=Вкладка:
00000117=Напрямок:
00000119=Мова:
00000120=Назва:
00000121=Розширено
00000123=Стиль:
00000124=Клас:
00000126=Основне
00000127=Значення:
00000129=Кнопка
00000130=Кнопка підтвердження
00000131=Скасувати
00000132=Розширено
00000134=Вивід
00000135=Оточити
00000136=Апострофами
00000137=Лапками
00000138=Без анімації
00000139=Обрізати порожнини
00000140=Без анімації
00000141=Табулятор \\t
00000142=Новий рядок \\n
00000143=Перенесення каретки \\r

[frmFormCheckbox]
00000070=Форма :: Кнопка відмітки
00000083=Маскувати усі лапки "
00000084=Основне
00000088=Основне
00000107=Добре
00000108=Скасувати
00000113=Розширено
00000114=Клавіша доступу:
00000115=Назва:
00000116=Вкладка:
00000117=Напрямок:
00000119=Мова:
00000120=Назва:
00000121=Розширено
00000123=Стиль:
00000124=Клас:
00000126=Вирівнювання:
00000127=Значення:
00000128=Початковий стан
00000129=Відмічений
00000130=Не відмічений
00000131=Вивід
00000132=Вивід
00000133=Оточити
00000134=Апострофами
00000135=Лапками
00000136=Без анімації
00000137=Обрізати порожнини
00000138=Без анімації
00000139=Табулятор \\t
00000140=Новий рядок \\n
00000141=Перенесення каретки \\r

[frmFormDropDown]
00000070=Форма :: Низхідне меню
00000083=Маскувати усі лапки "
00000088=Основне
00000107=Добре
00000108=Скасувати
00000114=Клавіша доступу:
00000115=Назва:
00000116=Вкладка:
00000117=Напрямок:
00000119=Мова:
00000120=Назва:
00000121=Розширено
00000123=Стиль:
00000124=Клас:
00000126=Основне
00000127=Розмір:
00000128=Елементи:
00000129=Вимкнений
00000130=Новий вибір
00000131=Вибраний
00000132=Створити...
00000133=Вибір
00000134=Значення
00000135=Додати
00000136=Змінити
00000137=Видалити
00000138=Наверх
00000139=Вниз
00000140=Розширено

[frmFormDropdownProperties]
00000070=Форма :: Властивості випадаючого меню
00000071=Вибір
00000072=Значення
00000073=Добре
00000074=Скасувати

[frmFormFileUpload]
00000070=Форма :: Переслати файл
00000083=Маскувати усі лапки "
00000088=Основне
00000107=Добре
00000108=Скасувати
00000114=Клавіша доступу:
00000115=Назва:
00000116=Вкладка:
00000117=Напрямок:
00000119=Мова:
00000120=Назва:
00000121=Розширено
00000123=Стиль:
00000124=Клас:
00000126=Основне
00000132=Розширено
00000134=Вивід
00000135=Оточити
00000136=Апострофами
00000137=Лапками
00000138=Без анімації
00000139=Обрізати порожнини
00000140=Без анімації
00000141=Табулятор \\t
00000142=Новий рядок \\n
00000143=Перенесення каретки \\r
00000144=Приймати:
00000145=Розмір:
00000146=Початкове значення:
00000147=Вивід

[frmFormHidden]
00000070=Форма :: Приховане
00000083=Маскувати усі лапки "
00000084=Основне
00000088=Основне
00000107=Добре
00000108=Скасувати
00000114=Клавіша доступу:
00000115=Назва:
00000116=Вкладка:
00000117=Напрямок:
00000119=Мова:
00000120=Назва:
00000121=Розширено
00000123=Стиль:
00000124=Клас:
00000127=Значення:
00000134=Вивід
00000135=Оточити
00000136=Апострофами
00000137=Лапками
00000138=Без анімації
00000139=Обрізати порожнини
00000140=Без анімації
00000141=Табулятор \\t
00000142=Новий рядок \\n
00000143=Перенесення каретки \\r
00000144=Розширено
00000146=Вивід

[frmFormImageButton]
00000070=Форма :: Кнопка зображення
00000083=Маскувати усі лапки "
00000084=Основне
00000088=Основне
00000107=Добре
00000108=Скасувати
00000114=Клавіша доступу:
00000115=Назва:
00000116=Вкладка:
00000117=Напрямок:
00000119=Мова:
00000120=Назва:
00000121=Розширено
00000123=Стиль:
00000124=Клас:
00000134=Вивід
00000135=Оточити
00000136=Апострофами
00000137=Лапками
00000138=Без анімації
00000139=Обрізати порожнини
00000140=Без анімації
00000141=Табулятор \\t
00000142=Новий рядок \\n
00000143=Перенесення каретки \\r
00000144=Створити графічну кнопку зображення
00000145=Зображення:
00000146=Рамка:
00000147=Висота:
00000148=Ширина:
00000149=Вирівнювання:
00000150=Повний шлях
00000151=Перегляд
00000152=Розширено
00000154=Вивід
00000155=Зображення CompuServe GIF (*.gif)|*.gif|Файл зображення JPEG (*.jpg)|*.jpg|Файл зображення JPEG (*.jpeg)|*.jpeg|Усі файли (*.*)|*.*
00000156=Перегляд

[frmFormPassword]
00000070=Форма :: Пароль
00000083=Маскувати усі лапки "
00000084=Основне
00000088=Основне
00000107=Добре
00000108=Скасувати
00000114=Клавіша доступу:
00000115=Назва:
00000116=Вкладка:
00000117=Напрямок:
00000119=Мова:
00000120=Назва:
00000121=Розширено
00000123=Стиль:
00000124=Клас:
00000127=Значення:
00000134=Вивід
00000135=Оточити
00000136=Апострофами
00000137=Лапками
00000138=Без анімації
00000139=Обрізати порожнини
00000140=Без анімації
00000141=Табулятор \\t
00000142=Новий рядок \\n
00000143=Перенесення каретки \\r
00000144=Вирівнювання:
00000145=Розмір:
00000146=Довжина:
00000147=Тільки для читання
00000148=Розширено
00000150=Вивід

[frmFormRadio]
00000070=Форма :: Кнопка радіо
00000083=Маскувати усі лапки "
00000084=Основне
00000088=Основне
00000107=Добре
00000108=Скасувати
00000114=Клавіша доступу:
00000115=Назва:
00000116=Вкладка:
00000117=Напрямок:
00000119=Мова:
00000120=Назва:
00000121=Розширено
00000123=Стиль:
00000124=Клас:
00000127=Значення:
00000134=Вивід
00000135=Оточити
00000136=Апострофами
00000137=Лапками
00000138=Без анімації
00000139=Обрізати порожнини
00000140=Без анімації
00000141=Табулятор \\t
00000142=Новий рядок \\n
00000143=Перенесення каретки \\r
00000144=Вирівнювання:
00000145=Відмічений
00000146=Розширено
00000148=Вивід

[frmFormText]
00000070=Форма :: Текст
00000083=Маскувати усі лапки "
00000084=Основне
00000088=Основне
00000107=Добре
00000108=Скасувати
00000114=Клавіша доступу:
00000115=Назва:
00000116=Вкладка:
00000117=Напрямок:
00000119=Мова:
00000120=Назва:
00000121=Розширено
00000123=Стиль:
00000124=Клас:
00000127=Значення:
00000134=Вивід
00000135=Оточити
00000136=Апострофами
00000137=Лапками
00000138=Без анімації
00000139=Обрізати порожнини
00000140=Без анімації
00000141=Табулятор \\t
00000142=Новий рядок \\n
00000143=Перенесення каретки \\r
00000144=Вирівнювання:
00000145=Розмір:
00000146=Довжина:
00000147=Тільки для читання
00000148=Розширено
00000150=Вивід

[frmFormTextbox]
00000070=Форма :: Ввід тексту
00000083=Маскувати усі лапки "
00000084=Основне
00000088=Основне
00000107=Добре
00000108=Скасувати
00000114=Клавіша доступу:
00000115=Назва:
00000116=Вкладка:
00000117=Напрямок:
00000119=Мова:
00000120=Назва:
00000121=Розширено
00000123=Стиль:
00000124=Клас:
00000126=Перенесення:
00000127=Зміст:
00000128=Стопвці:
00000129=Рядки:
00000130=Довжина:
00000131=Тільки для читання
00000132=Вимкнений
00000133=Розширено

[frmFTPConfirm]
00000001=FTP Підтвердження
00000002=Що Ви бажаєте зробити з існуючим файлом?
00000003=&Продовжити
00000004=П&ерезаписати
00000005=Скасувати

[frmFTPManager]
00000002=Закрити
00000003=З'єднати
00000004=Новий...
00000005=Редагувати...
00000006=Видалити
00000007=Адміністратор FTP
00000008=Дублювати

[frmFTPManagerProperties]
00000002=Сервер:
00000003=Скасувати
00000004=Добре
00000005=Властивості FTP
00000006=Основне
00000007=Користувач:
00000008=Пароль
00000009=Порт
00000010=Назва:
00000011=Початкова папка:
00000012=Пасивний

[frmFTPPermissions]
00000001=Змінити права доступу
00000002=Права власника
00000003=Читання
00000004=Запис
00000005=Виконання
00000006=Права груп
00000007=Читання
00000008=Запис
00000009=Виконання
00000010=Загальнодоступні права
00000011=Читання
00000012=Запис
00000013=Виконання
00000014=Добре
00000015=Скасувати

[frmFTPProgress]
00000001=Будь-ласка зачекайте...
00000003=Загальний розвиток:
00000005=Перервати

[frmImage]
00000002=Мапа:
00000003=Скасувати
00000004=Добре
00000005=Основне
00000007=Альтернативний текст:
00000008=Основне
00000009=Висота:
00000010=Ширина:
00000011=Рамка:
00000012=Вирівнювання:
00000015=Повний шлях
00000016=Розширено
00000017=Клавіша доступу:
00000018=Назва:
00000019=Вкладка:
00000020=Напрямок:
00000022=Мова:
00000023=Назва:
00000024=Розширено
00000026=Стиль:
00000027=Клас:
00000029=Перегляд
00000030=Вивід
00000031=Вивід
00000032=Оточити
00000033=Апострофами
00000034=Лапками
00000035=Без анімації
00000036=Обрізати порожнини
00000037=Без анімації
00000038=Табулятор \\t
00000039=Новий рядок \\n
00000040=Перенесення каретки \\r
00000041=Маскувати усі лапки "
00000042=Зображення
00000043=Зображення CompuServe GIF (*.gif)|*.gif|Файл зображення JPEG (*.jpg)|*.jpg|Файл зображення JPEG (*.jpeg)|*.jpeg|Усі файли (*.*)|*.*
00000044=Зображення CompuServe GIF (*.gif)|*.gif|Файл зображення JPEG (*.jpg)|*.jpg|Файл зображення JPEG (*.jpeg)|*.jpeg|Усі файли (*.*)|*.*
00000045=Перегляд

[frmInline]
00000002=Коментар:
00000003=Відмінити
00000004=Добре
00000005=Елемент

[frmJavaScriptOpenWindow]
00000025=Налаштування:
00000035=JavaScript - Window.open()
00000037=Назва:
00000038=Ширина:
00000039=Висота:
00000040=Панель інструментів
00000041=Панель меню
00000042=Панель статусу
00000043=Папки
00000044=Смуги прокручування
00000045=Можливість зміни розміру
00000046=Місцезнаходження
00000047=Копіювати журнал
00000048=&Добре
00000049=&Відмінити

[frmJumpToDeclaration]
00000002=Очистити
00000003=Пошук:
00000004=Елементи:
00000005=Назва файлу:
00000006=Проект все ще завантажується, наявні ще не всі елементи.
00000007=Фільтер
00000008=Добре
00000009=Відмінити
00000010=Перейти до визначення

[frmLicenseChange]
00000001=Користувач:
00000002=Фірма/організація:
00000003=Електронна адреса:
00000004=Ключ:
00000005=Введіть реєстраційні дані так як вони зображені у листі реєстрації
00000006=Закінчити реєстрації
00000007=Відмінити
00000008=Реєстрація

[frmLink]
00000002=Добре
00000003=Відмінити
00000004=Загальні
00000005=Опис:
00000007=&Ціль:
00000008=Загальні
00000009=Повний шлях
00000010=Додатково
00000011=Клавіша доступу:
00000012=Назва:
00000013=Вкладка:
00000014=Напрямок:
00000016=Мова:
00000017=Назва:
00000018=Додатково
00000020=Стиль:
00000021=Class:
00000023=Виведення
00000024=Виведення
00000025=Оточити
00000026=Апострофами
00000027=Лапками
00000028=Без
00000029=Видалити порожнини
00000030=Без
00000031=Табулятор \\t
00000032=Новий рядок \\n
00000033=Перенесення каретки \\r
00000034=Маскувати усі лапки "
00000035=Посилання

[frmList]
00000002=Елементи:
00000003=Добре
00000004=Відмінити
00000005=Загальні
00000006=Позиція:
00000007=Тип:
00000008=Зображення:
00000009=Загальні
00000010=Тип
00000011=Сортований
00000012=Несортований
00000013=Повний шлях
00000014=диск\nквадрат\nкруг\n
00000015=Додатково
00000016=Клавіша доступу:
00000017=Назва:
00000018=Вкладка:
00000019=Напрямок:
00000021=Мова:
00000022=Назва:
00000023=Додатково
00000025=Стиль:
00000026=Клас:
00000028=Маскувати усі лапки "
00000029=Редактор списків
00000030=Зображення CompuServe GIF (*.gif)|*.gif|JPEG файл зображення  (*.jpg)|*.jpg|JPEG файл зображення  (*.jpeg)|*.jpeg|Усіl файли (*.*)|*.*
00000031=Попередній перегляд

[frmMeta]
00000034=Маскувати усі лапки "
00000035=Мета інфромація
00000036=Тип:
00000037=Вміст:
00000038=Вставити
00000039=Закрити

[frmNewFile]
00000002=Добре
00000003=Відмінити
00000035=Новий файл
00000036=Оберіть тип:

[frmPHPDocWizard]
00000002=Створити
00000025=Введення
00000029=Виведення
00000035=phpDocumentor кром за кроком
00000036=Назва:
00000037=Файли:
00000038=Папка:
00000039=Файли
00000040=Папка (рекурсивно)
00000041=Папка виведення:
00000042=Конвертор стилів:
00000043=Закрити
00000044=Відкрити папку виведення

[frmPHPServerVariables]
00000002=Добре
00000003=Відмінити
00000035=Змінні серверу PHP
00000036=Детальніше:

[frmPreferences]
00001489=Коренева папка (напр. папка apache htdocs):
00001490=Назва:
00001491=Шлях до phpDocumentor:
00001492=Мова довідки PHP:
00001493=Локальний сервер:
00001623=Стандартна
00001663=Авторозгорнення
00001672=Основне
00001673=Схема
00001675=Стандартна
00001676=Стандартний\nПідсвітка коду\nБез\n
00001747=Елемент
00001748=Результат
00001921=Шлях:
00002090=Довідка (*.chm)|*.chm
00002091=Добре
00002092=Скасувати
00002093=Стандартний...
00002094=Локальний сервер:
00002095=Напр. C:\\Program files\\Apache Group\\Apache2\\htdocs\\
00002128=Типи документів
00002139=Web Фільтер:
00002140=Браузер файлів
00002141=(вживайте ; щоб відокремити розширення)
00002142=(вживайте ; щоб відокремити розширення)
00002146=Актуалізувати програму
00002147=Актуалізувати
00002149=Вивід:
00002150=Налагоджувач
00002152=Порт прослуховування:
00002154=Налаштування (php.ini):
00002155=Як увімкнути та налаштувати xDebug?
00002156=Використовуйте конфіґуровану PHP інсталяцію з xDebug, яка включена в phpDesigner 2008.
00002157=1. Завантажте xDebug з
00002158=2. Щоб увімкнути Xdebug, додайте рядок до php.ini в секції [Zend]:
00002161=3. У полях вверху вкажіть шлях до папки інсталяції PHP та конфіґуруйте файл php.ini
00002163=у  папку 'ext' інсталяції PHP
00002164=Напр., якщо встановлений PHP 5.2.5, Вам потрібен xDebug для 5.2.1-5.2.7
00002165=Увага, Xdebug не сумісний з Zend Optimizer.
00002167=Підказка коду
00002169=Версія підсвітки коду
00002174=Розумна підсвітка
00002175=Колір:
00002177=Вивід:
00002178=Панелі
00002179=Приховати таймер (мс):
00002180=Відкрити вивід у внутрішньому та в зовнішньому браузері
00002182=Текст
00002184=Вивід:
00002185=Запустити PHP
00002187=Відкрити вивід у внутрішньому та в зовнішньому браузері
00002189=Текст
00002190=Вам вже відомо?
00002191=XAMPP та WAMP є легкий спосіб встановити Apache з PHP та MySQL.
00002195=WinCacheGrind - Переглядач:
00002196=Приклад: C:\\Program файли\\WinCacheGrind\\WinCacheGrind.exe
00002197=Профайлер
00002198=Приклад: C:\\Program файли\\phpDesigner 2008\\PHP\\tmp
00002199=Папка виводу:
00002200=Як увімкнути та налаштувати профілювання в xDebug?
00002201=1. Завантажте та встановіть переглядач WinCacheGrind:
00002202=xdebug.profiler_output_dir="..."
00002203=2. Вкажіть папку виводу профілювання Xdebug, додайте рядок до php.ini  в секції  [Zend]:
00002205=Профайлер Xdebug виводить інформацію у формі сумісній з cachegrind, встановіть WinCacheGrind щоб аналізувати дані профайлера.
00002206=3. Вкажіть папку виводу профайлера Xdebug в phpDesigner 2008, додайте той же шлях вверху так само як Ви додали в файл php.ini.
00002209=Шлях до сервера:
00002210=Приклад: http://localhost
00002211=Шлях до локального сервера:
00002212=Приклад: C:\\Program Files\\XAMPP\\htdocs\\
00002213=Порт:
00002214=Локальний сервер
00002215=Вам вже відомо?
00002216=XAMPP та WAMP є легкий спосіб встановити Apache з PHP та MySQL.
00002220=Перевірка синтаксису PHP
00002221=Приклад: C:\\Program Files\\phpDesigner 2008\\PHP\\php.exe
00002223=Показати підказку (мс):
00002224=Перевірка синтаксису (X)HTML & CSS
00002225=Колір:
00002227=Пари міток
00002228=Без пари:
00002229=Пара:
00002230=Стиль
00002233=Шлях до TortoiseSVN:
00002234=Приклад: C:\\Program Files\\TortoiseSVN\\bin\\TortoiseProc.exe
00002236=Шлях до налаштувань
00002237=Вкажіть місце зберігання Ваших даних (проекти, завдання, клаптики, шаблони і т.п.)
00002239=При запуску
00002240=Заставка
00002241=Проект
00002242=Створити новий файл
00002243=Існуючі файли
00002245=&Корекції:
00002246=&Початковий:
00002247=Автокорекції
00002248=Новий...
00002249=&Видалити...
00002250=Редагувати...
00002252=Натисніть "Ctrl+J" щоб виконати автодоповнення
00002253=Автокорекції
00002257=Назва елементу
00002258=Результат
00002259=Зразок: <html>
00002260=Зразок: <html>|<html>
00002261="|" = Місце курсора
00002262=Додати новий елемент
00002263=Новий
00002264=Редагувати
00002265=Видалити
00002267=Налаштування друку
00002268=Розмір шрифта
00002280=&Підсвітка:
00002281=А&трибут:
00002282=П&ередній план
00002283=Ф&он:
00002284=Підсвітки
00002285=Стиль
00002286=Кольори
00002287=Перегляд
00002288=Діапазон PHP:
00002289=Вернути...
00002290=Експорт...
00002291=Імпорт...
00002292=Папка...
00002294=Інші довідки
00002308=Оглядач коду
00002310=Схема
00002311=Стандартна
00002312=Стандартний\nПідсвітка коду\nБез\n
00002314=Шаблон PHP
00002321=Параметри:
00002327=Префікс PHP:
00002328=Завдання в рядку
00002329=Префікс HTML:
00002330=Префікс HTML:
00002331=Префікс PHP:
00002332=Помилка в рядку
00002335=Правий куток:
00002336=Максимальна ліва літера:
00002337=Максимум відмін:
00002338=Інтервал між рядками:
00002339=Смуга нумерації рядків
00002340=Вкладки
00002341=Мітка:
00002342=Фон:
00002343=Смуга:
00002344=Закладки:
00002345=Правий куток:
00002346=Акт.рядок:
00002347=Кольори
00002348=Переписати:
00002349=Вставити:
00002350=Шрифт
00002351=Каретка
00002352=Вибір
00002353=Режим:
00002354=&Ширина вкладки:
00002355=Шрифт редактора...
00002356=Шрифт смуги нумерації...
00002359=Зовнішній Web Браузер
00002375=URL до phpMyAdmin:
00002376=Браузер баз даних - phpMyAdmin
00002377=Документація - phpDocumentor
00002378=Тестовий фреймворк
00002379=Простий тест PHP Unit Test Framework:
00002382=Більше інформації:
00002385=Назва:
00002387=Приклад: http://localhost/phpmyadmin/
00002388=Приклад: c:\\...\\phpdoc.bat
00002389=Приклад: c:\\Program Files\\FileZilla\\filezilla.exe
00002390=Додаток пошуку відмінностей та об'єднання файлів
00002391=Назва:
00002392=Шлях:
00002400=Шлях до довідки PHP:
00002401=Довідка PHP
00002405=Якщо Ви завантажили довідку PHP (CHM) за допомогою Microsoft Internet Explorer на Windows XP SP2 або піжніші версії, Вам потрібно "розблокувати"  файл після завантаження, клацнувши правою кнопкою миші по файлу та вибрати меню властивостей та клацнувшина кнопку "Розблокувати".
00002412=Пошук в інтернеті
00002415=Пошук
00002417=Автодоповнення коду
00002418=Затримка аналізу (мс):
00002419=Приорітет аналізу:
00002420=Автотаймер (мс):
00002423=Значок:
00002426=Формат файлу
00002427=Вкладка файлу
00002428=Розпізнати зміни
00002429=Кодування файлу
00002430=Діалог шляху файлу(відкрити/зберегти)
00002431=Обрізати порожнини при збереженні
00002432=Налаштування
00002433=Усі файли (*.*)|*.*
00002434=Синтаксис
00002450=Будь-ласка вкажіть кореневу папку Apache...
00002451=PHP Інтерпритатор (php.exe)|*.exe|Усі файли (*.*)|*.*
00002453=Підсвітка синтаксису (*.dat)|*.dat
00002454=Підсвітка синтаксису (*.dat)|*.dat
00002455=При запуску програми перевіряти наявність нової версії
00002456=Відкрити вивід у внутрішньому та в зовнішньому браузері
00002457=Попередження
00002458=Повідомлення
00002459=Жорсткі стандарти
00002460=Помилка аналізу
00002461=Фатальна помилка
00002462=Перехоплена фатальна помилка
00002463=Невідома помилка
00002464=Запускати сервер Xdebug при старті
00002465=Показати результати налагоджування
00002466=Показати розш. інформацію
00002467=Автоініціатор
00002468=Ініціатор клавішою 'Ctrl'
00002469=Налаштування (php.ini):
00002470=phpDesigner 2008 автоматично налаштує папку виводу профайлера в php.ini
00002471=Перевірка синтаксису нальоту
00002472=Увімкнути перевірку синтаксису HTML/XHTML та CSS нальоту
00002473=Підсвітити попередження та помилки PHP
00002474=# 1: Попередження та помилки показати тільки в панелі стану
00002475=# 2: Попередження та помилки показувати тільки в панелі стану та відмічати на смузі нумерації
00002476=Режим мовчання
00002477=Автозакриття дужок:
00002478=Автовідступ дужок
00002479=Простий пошук if/else
00002480=Підсвітити пари/відсутність міток та дужок
00002481=Автозакриття міток при '>'
00002482=Показувати заставку
00002483=Завантажувати останній проект при запуску
00002484=Увімк./вимкн. автокорекцію при клацанні мишкою
00002485=Виправити при клацанні мишкою
00002486=Автокорекція (не) зважає на регістр
00002487=&Утримати регістр
00002488=Автокорекція (не) зважає на регістр.
00002489=&Не зважати на регістр
00002490=Увімк./вимкн. автокорекцію.
00002491=&Увімкнено
00002492=Друкувати тільки в чорно-білих тонах
00002493=З підсвіткою синтаксису
00002494=Друкувати порядкові номери рядків
00002495=Переносити довгі рядки
00002496=Показати особливі символи
00002497=&Автовідступ
00002498=Тягни && залиш
00002499=Відмінити групу
00002500=Текст в наст. рядок
00002501=Прокручувати кінець рядка
00002502=Табулятори в пробіли
00002503=Смуга нумерації рядків
00002504=Вкладки
00002505=Розумна клавіша Home
00002506=Розумна клавіша End
00002507=Ctrl + click (перейти до оголошення)
00002508=Виділити коментар подвійним клацанням
00002509=Це розширена довідка PHP
00002510=Автозавершення (Журнал пошуку)
00002511=Пробіл відмін.
00002512=Повна відповідність
00002513=Автоініціатор
00002514=Перейм. на Enter
00002515=Закр. порожнє
00002516=Перейм.табулятором
00002517=Без відповідностей,перший елемент
00002518=Мітка - Відкрити (<)
00002519=Мітка - Закрити (</)
00002520=Мітка - Спец. (&&)
00002521=Ініціатор класу PHP (::)
00002522=Ініціатор об'єктів PHP (->)
00002523=Ініціатор змінних PHP ($)
00002524=Видалити подвійні змінні
00002525=Показувати параметри функцій
00002526=Показувати вбудовані константи
00002527=Показ. ключові слова
00002528=Сортувати елементи
00002529=Додавати дужку )
00002530=Зберігати текст
00002531=Увімкнути прив'язку файлів
00002532=Показувати повний шлях на вкладці документу
00002533=Кнопка закрити
00002534=Пересувати вкладки
00002535=Автоматично виявляти зміни у відкритих документах зроблені зовнішніми програмами
00002536=Зберегти з BOM
00002537=Типи кодування
00002538=Фокус вкладки перед закриттям
00002539=Видалити рядок якщо порожній
00002540=Очистити порожнини у файлі при збереженні
00002542=Текст
00002543=Жирний
00002544=Жирний + підкреслений
00002545=Звичайний (станд.)
00002546=Підкреслений
00002547=Файл
00002548=Папка проекту
00002549=Браузер проекту
00002550=Броузер файлів
00002551=Стандартна (папка користувача Windows)
00002552=Інше
00002555=Діалог пошуку
00002556=Панель пошуку
00002557=Місце закладок
00002558=Виділити рядок
00002559=Без анімації
00002560=Зупинка/Закладка
00002561=Зупинка
00002562=Позиція
00002563=Вверху
00002564=Внизу
00002573=Оберіть місце (корінь)
00002574=Шлях до файлу
00002575=Оглядач файлів
00002576=Коренева папка проекту
00002577=Видалити порожнини
00002578=Ліворуч
00002579=Праворуч
00002586=Увімкнути розумну підсвітку для PHP і HTML
00002587=Позначити неактивний код в PHP, HTML, CSS та JS
00002588=Підсвічувати PHP в HTML/XHTML
00002589=Підсвічувати PHP в CSS
00002590=Підсвічувати PHP в JavaScript
00002591=Підсвічувати CSS в HTML/XHTML
00002592=Підсвічувати JavaScript в HTML/XHTML
00002593=Вставляти * в phpDoc коментарях
00002594=Шрифт:
00002596=Залежності
00002597=Класи
00002598=Функції
00002599=Змінні
00002600=Константи
00002601=Інтерфейси
00002602=Клас імплементує
00002603=Інтерфейс розширює
00002604=Показувати параметри функцій
00002605=Розгорнути при виборі
00002606=Затримка аналізу (мс):
00002607=Звичайний
00002608=Вільний\nНайнижчий\nНижчий\nЗвичайний\nВищий\nНайвищий\nКритичний\n
00002609=Відкрити усі останні файли
00002610=Відкрити останній файл
00002611=Показати "Розпочати роботу"
00002612=Розумна підсвітка (PHP, HTML, XML, CSS і JavaScript)
00002625=Звичайний
00002626=Відкрити останні файли
00002630=&Жирний
00002631=&Курсив
00002632=&Підкреслений
00002633=П&ерекреслений
00002634=Верхній колонтитул:
00002635=Нижній колонтитул:
00002636=Налаштування:
00002637=Перервати при винятках:
00002638=Налаштування
00002639=Посилання
00002640=Важливо!
00002641=Відкрити
00002642=Інтегровано в phpDesigner 2008
00002643=Зовнішні
00002644=Загальні
00002645=HTML - Символ
00002646=PHP
00002647=Додатково
00002648=Посилання на довідки
00002649=Шлях:
00002650=Стиль
00002651=Smarty
00002652=Основне
00002653=При запуску
00002654=Типи документів
00002655=Поновлення програми
00002656=Шлях до налаштуваннь
00002657=Оглядач коду
00002658=Версії підсвітки синтаксису
00002659=Розумна підсвітка синтаксису
00002660=Підсвітка синтаксису
00002661=Редактор
00002662=Знайдені мітки
00002663=Автокоррекції
00002664=Автозавершення
00002665=Підказка коду
00002666=Завершення коду
00002667=Профайлер
00002668=Налагоджувач
00002669=Шаблони
00002670=Завдання/помилка в рядку
00002671=Друкувати
00002672=Довідка PHP
00002673=Інтегрування
00002674=Локальний сервер
00002675=Запуск
00002676=Перевірка синтаксису
00002677=Панелі
00002678=Браузери
00002680=Пошук в інтернеті
00002681=Інші довідки
00002683=Відкрити...

[frmPrint]
00000001=Попередній перегляд для друку
00000002=Друкувати
00000003=Друкувати...
00000004=Налаштування...
00000005=Перша сторінка
00000006=Попередня сторінка
00000007=Наступна сторінка
00000008=Остання сторінка
00000009=Діапазон сторінок: усі
00000010=Друкувати діапазон: усі
00000011=Діапазон сторінок: вибрані

[frmProjectEdit]
00000002=Загальне
00000003=Назва:
00000004=Коренева папка проекту:
00000005=Опис:
00000006=Фільтри
00000007=CSV\nHTML Формат\nПростий техт\nRich текст формат\nRich текст формат без об'єктів\nUnicode техт\nВіртуальне дерево\n
00000009=Фреймворки/Бібліотеки
00000010=Локальний сервер
00000011=Шлях до серверу:
00000012=Локальний шлях:
00000013=Порт:
00000014=Приклад: http://localhost
00000015=Приклад: c:\\program files\\xampp\\htdocs\\
00000016=Редагувати проект
00000017=Фільтер
00000018=Редагувати
00000019=Фільтер
00000020=Додати фільтер
00000021=Фільтер
00000022=Видалити фільтер
00000023=Добре
00000024=Відмінити
00000025=Стандарт
00000026=Бібліотека
00000027=Додати
00000028=Бібліотека
00000029=Видалити
00000030=Фільтер
00000031=Стандарт

[frmProjectManager]
00000002=Проекти:
00000003=Адміністратор проектів
00000004=Новий
00000005=Редагувати
00000006=Видалити
00000007=Добре
00000008=Відмінити
00000009=Сортувати
00000010=Наверх
00000011=Вниз
00000012=Відкрити проект
00000013=Закрити проект

[frmRegistration]
00000003=Пробний період закінчится через
00000004=Ми раді, що Ви бажаєте спробувати чи відповідає phpDesigner 2008 Вашим вимогам.
00000006=Придбайте вже...
00000007=Тестувати
00000008=Дякуємо Вам за тестування phpDesigner 2008!
00000009=Детелі реєстрації
00000010=Користувач:
00000011=Реєстраційний код:
00000012=Фірма:
00000013=Електронна пошта:
00000014=Якщо ви вже замовили ліцензію phpDesigner 2008, будь-ласка введіть Ваші дані внизу так сам як вони зображені у реєстраційному листі.
00000015=Якщо Ви і надалі бажаєте  користуватися phpDesigner 2008, будь-ласка натисніть кнопку "Придбати вже", щоб замовити ліцензію по інтернету і отримати її електр. поштою протягом доби, а як правило протягом декількох годин!
00000016=Закінчити реєстрацію
00000017=Отримайте більше за Ваші гроші!
00000018=Ви можете встановити Вашу ліцензію для phpDesigner 2008 на вашій робочій станції(потрібна комерційна ліцензія), на Вашому портативному комп'ютері і на всіх ваших комп'ютерах вдома!
00000019=Оберіть ліцензію, яка відповідає Вашим потребам і вимогам!
00000020=phpDesigner 2008 надає безкоштовну необмежену технічну підтримку електронною поштою!
00000021=phpDesigner 2008 це одна з дешевих альтернатив, але тим не менш програма є швидшою і має більше можливостей ніж конкуренті програми!
00000022=Ваш пробний період закінчиться за $xxx днів - якщо ви хочете швидше та ефективніше працювати, замовте ліцензію ще сьогодні!

[frmSelectFiles]
00000001=Виберіть файли...
00000003=Закрити

[frmSnippetAndTemplate]
00000005=Назва:
00000006=Зміст:
00000007=Клацніть правою кнопкою в поле знизу щоб побачити більше можливостей...
00000008=Відмінити
00000009=Добре
00000010=Імпортувати...
00000011=Позиція курсора для вставки
00000012=Відмінити
00000013=Повторити
00000014=Вирізати
00000015=Копіювати
00000016=Вставити
00000017=Виділити &усе

[frmSpecialCharacters]
00000004=Спеціальні символи
00000005=Відмінити
00000006=Добре
00000007=Символ
00000008=Опис
00000009=Елемент

[frmTable]
00000004=Редактор таблиці
00000005=Добре
00000006=Відмінити
00000007=Основне
00000008=Схема
00000009=Рядки:
00000010=Стопвці:
00000011=Властивості
00000012=Властивості таблиці
00000013=Фонове зображення:
00000014=Інтевал клітинок:
00000015=Відступ клітинок:
00000016=Вирівнювання:
00000017=Висота:
00000018=Ширина:
00000019=Фоновий колір:
00000020=Рамка:
00000021=Колір рамки:
00000022=Верхня рамка:
00000023=Нижня рамка:
00000024=Повний шлях
00000025=Додатково
00000026=&Клавіша доступу:
00000027=Назва:
00000028=Вкладка:
00000029=Напрямок:
00000031=Мова:
00000032=Назва:
00000033=Додатково
00000034=Кількість даних:
00000035=Підсумок:
00000037=Стиль:
00000038=Клас:
00000040=Маскувати всі " символи (PHP)
00000042=Усі файли (*.*)|*.*

[frmTodoItem]
00000004=Елемент завдання
00000005=Статус:
00000006=Дата початку:
00000007=Опис:
00000008=Прив'язаний файл:
00000009=Дата закінчення:
00000010=Пріорітет:
00000011=Закінчено:
00000012=Назва елементу:
00000013=Прив'язаний проект:
00000014=Відмінити
00000015=Добре
00000017=.htm
00000018=Усі файли (*.*)|*.*

[$CONSTANTS]
